Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/maatalouden_alkutuotannon_uudistettu_valiaikainen_tuki_haettavissa_4__marraskuuta_alkaen.html.tmx
Source language: fin
Languages: smn

source: Maatalouden alkutuotannon uudistettu väliaikainen tuki haettavissa 4. marraskuuta alkaen
smn: Eennâmtuálu algâpyevtittem uđâsmittum koskâpuddâsâš toorjâ lii uuccâmnáál skammâmáánu 4. peeivi rääjist

source: Valtioneuvosto päätti maatalouden alkutuotannon väliaikaisen tuen uusista kriteereistä 29. lokakuuta.
smn: Staatârääđi meridij eennâmtuálu algâpyevtittem koskâpuddâsii torjuu uđđâ kriterijn roovvâdmáánu 29. peeivi.

source: Tukea voidaan uudistusten myötä kohdentaa enemmän koronaviruspandemiasta kärsineille alkutuotannon yrityksille.
smn: Torjuu puáhtá uđâsmitmij mield čuosâttiđ eenâb algâpyevtittem finnoduvváid, moh láá kierdâm koronaviruspandemiast.

source: Tuen haku uudistetuilla ehdoilla aukeaa 4. marraskuuta.
smn: Torjuu uuccâm uđâsmittum iävtuiguin lekkâs skammâmáánu 4. peeivi.

source: Tuen haku jatkuu muutoin samalla tavalla kuin tähänkin asti.
smn: Torjuu uuccâm juátkoo mudoi siämmáánáál ko taan räi.

source: Maatalouden alkutuotannon tuki on tarkoitettu alalla toimiville, koronaviruspandemiasta suoraa kärsineille yrityksille.
smn: Eennâmtuálu algâpyevtittem toorjâ lii uáivildum syergi finnoduvváid, moh láá njuolgist kierdâm koronaviruspandemiast.

source: Tällaisia ovat esimerkiksi sellaiset erikoistuneet porotilat, jotka myyvät tuotteitaan suoraa ravintoloille tai muille ostajille ja joiden tuotteiden menekki on pysähtynyt tai oleellisesti heikentynyt pandemian vuoksi.
smn: Tágáreh láá ovdâmerkkân tagareh spesiaališum puásuitááluh, moh vyebdih pyevtittâsâid njuolgist raavvâdviäsoid tâi eres uásteid já kiäi pyevtittâsâi uástu lii nuuhâm tâi merhâšitteht kiäppánâm pandemia tiet.

source: Valtioneuvosto päätti korottaa maatalouden alkutuotannon yrityskohtaisen tuen ylärajan 10 000 eurosta 80 000 euroon.
smn: Staatârääđi meridij alediđ eennâmtuálu algâpyevtittem finnodâhkuáhtásii torjuu alemus rääji 10 000 eurost 80 000 euron.

source: Tuen alarajaa alennetaan 5 000 eurosta 2 000 euroon.
smn: Torjuu vyelirääji vyeleduvvoo 5 000 eurost 2 000 euron.

source: Valtioneuvosto päätti myös jatkaa tuen voimassaoloaikaa 30.6.2021 saakka.
smn: Staatârääđi meridij juátkiđ torjuu vyeimistorroomääigi 30.6.2021 räi.

source: Tukea voidaan uudistettujen kriteerien perusteella myöntää tuotantoeläinten terveyden ja yritystoiminnan jatkuvuuden turvaamiseksi välttämättömien rehujen hankintaan.
smn: Torjuu puáhtá uđâsmittum kriterij vuáđuld mieđettiđ pyevtittâsellei tiervâsvuođâ ja finnodâhtooimâ juátkim turvim várás velttidmettum fuođârij hahâmân.

source: Muihin investointeihin tai tuotantopanosten hankintaan tukea ei myönnetä.
smn: Eres investistmáid tâi pyevtittâspiäjusij hahâmân iä mieđeet torjuu.

source: ”Saamelaiskäräjät pitää tuen ylärajan nostoa, tuen voimassaoloajan jatkamista ja välttämättömien rehujen hankkimisen tukemista hyvinä uudistuksina.
smn: ”Sämitigge ana torjuu alemuu rääji aledem, torjuu vyeimistorroomääigi juátkim já velttidmettum fuođârij haahâm tuárjum šiev uđâsmitmin.

source: Vaikka Saamelaiskäräjien esitystä poronlihan kilohinnan laskusta aiheutuneiden menetysten korvaamisesta ei olekaan asetuksessa huomioitu, ovat tehdyt uudistukset kaivattuja parannuksia poronhoitajien taloudelliseen tilanteeseen”, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
smn: Veikâ Sämitige iävtuttâs poccuupiärgu kiluhade vuállánmist šoddâm táápui sajanmäksimist ij lekken asâttâsâst valdum huámmášumán, te tohhum uđâsmitmeh láá käibidum puárádâsah puásuituállei ekonomâlii tilán”, iätá Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: “Saamelaiskäräjät esitti asetusluonnoksesta antamassaan lausunnossa, että tuen alarajaa laskettaisiin 5 000 eurosta 2 000 euroon, jotta tuen alaraja olisi paremmin suhteutettu poronhoitajien tulotasoon ja jotta alaraja olisi yhdenvertainen eri elinkeinojen välillä.
smn: “Sämitigge iävtuttij asâttâshammiittâsâst adelum ciälkkámušâstis, ete torjuu vyelirääji vyelediččii 5 000 eurost 2 000 euron, vâi torjuu vyelirääji ličij pyerebeht koskâvuođâst puásuituállei puáđutáásán já vyelirääji ličij oovtviärdásâš sierâ iäláttâsâi kooskâ.

source: Esimerkiksi kalatalous kuuluu yleisen kustannustuen piiriin, jonka alaraja on 2 000 euroa.
smn: Ovdâmerkkân kyelituálu kulá almos kolotorjuu pirrâdâhân, mon vyelirääji lii 2 000 eurod.

source: On hienoa ja erittäin tarpeellista, että Saamelaiskäräjien esitys alarajan laskemisesta näkyy nyt asetuksessa”, toteaa Saamelaiskäräjien elinkeinosihteeri Sarita Kämäräinen.
smn: Lii pyeri já eromâš taarbâšlâš, ete Sämitige iävtuttâs vyelirääji vyeleedmist uáinoo tääl asâttâsâst”, paahud Sämitige iäláttâsčällee Sarita Kämäräinen.

source: Maa- ja metsätalousministeriön tiedote 29.10.2020
smn: Eennâm- já meccituáluministeriö tiäđáttâs 29.10.2020

source: Saamelaiskäräjien lausunto valtioneuvoston asetusluonnoksesta maatalouden alkutuotannon yritysten väliaikaisesta tuesta annetun valtioneuvoston asetuksen muuttamisesta
smn: Sämitige ciälkkámuš staatârääđi asâttâshammiittâsâst eennâmtuálu algâpyevtittem finnoduvâi koskâpuddâsii torjust adelum staatârääđi asâttâs nubásmitmist

source: Lisätietoja:
smn: Lasetiäđuh:

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
smn: Saavâjođetteijee Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi
smn: II värisaavâjođetteijee Leo Aikio puh. 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi

source: Elinkeinosihteeri Sarita Kämäräinen puh. 040 186 7258 / 010 839 3143, sarita.kamarainen(at)samediggi.fi
smn: Iäláttâsčällee Sarita Kämäräinen puh. 040 186 7258 / 010 839 3143, sarita.kamarainen(at)samediggi.fi

source: Kuva: Tomi Guttorm
smn: Kove: Tomi Guttorm
